"(Autoreply)" = "(Autosvar)";
"Center" = "Centrera";
"Custom..." = "Anpassa...";
"Default Image" = "Frvald Bild";
"Do Not Stretch" = "Strck Inte Ut";
"Fill" = "Fyll";
"Messages" = "Meddelanden";
"Mockie" = "Mockie";
"No Image" = "Ingen Bild";
"Normal" = "Normal";
"Tile" = "Mnster";
